import master_1 from './master_1.jpg'
import master_2 from './master_2.png'
import master_3 from './master_3.png'
import master_4 from './master_4.png'

import massage_1 from './massage_1.jpeg'
import massage_2 from './massage_2.jpeg'
import massage_3 from './massage_3.png'
import massage_4 from './massage_4.jpg'
import massage_5 from './massage_5.jpg'
import massage_6 from './massage_6.png'




export const masters_list = [
    {
        master_name: "Мастер Нари",
    },
    {
        master_name: "Мастер Суда",
    },
    {
        master_name: "Мастер Ради",
    },
    {
        master_name: "Мастер Бунси",
    },

]

export const master_list = [
    {
        name: "Мастер Нари",
        image: master_3,
        description: "Владеет всеми видами массажа. Очень чуткий мастер, ко всем клиентам подходит индивидуально. Отлично прорабатывает все зажимы в теле. У мастера Десак очень сильные руки, особенно хорош в ее исполнении слим массаж.",
    },
    {
        name: "Мастер Суда",
        image: master_4,
        description: "Владеет всеми видами массажа. Очень чуткий мастер, ко всем клиентам подходит индивидуально. Отлично прорабатывает все зажимы в теле. У мастера Савани очень сильные руки, особенно хорош в ее исполнении тайский массаж.",
    },
    {
        name: "Мастер Ради",
        image: master_2,
        description: "Сильный мастер. Универсал, выполняет все виды массажа и спа программы. Очень хорошо прорабатывает все мышцы, преимущественно работает пальцами. Владеет английским.",
    },
    {
        name: "Мастер Бунси",
        image: master_1,
        description: "Мастер с Бали. Владеет всеми видами массажа. Очень чуткая девушка , ко всем клиентам подходит индивидуально. У мастера Падми очень сильные руки, особенно хорош в ее исполнении балийский  массаж и спа программы.",
    },

]

export const massage_list = [
    {
        massage_name: "Традиционный массаж",
    },
    {
        massage_name: "Расслабляющий массаж",
    },
    {
        massage_name: "Целебный массаж",
    },
    {
        massage_name: "Спортивный массаж",
    },
    {
        massage_name: "Slim-массаж",
    },
    {
        massage_name: "Балийский массаж",
    }
]

export const price_list = [
    {
        name: "Традиционный массаж",
        price: "60 МИНУТ / 4 000 Р.",
        image: massage_6
    },
    {
        name: "Расслабляющий массаж",
        price: "60 МИНУТ / 4 000 Р.",
        image: massage_2
    },
    {
        name: "Целебный массаж",
        price: "60 МИНУТ / 4 000 Р.",
        image: massage_3
    },
    {
        name: "Спортивный массаж",
        price: "60 МИНУТ / 4 200 Р.",
        image: massage_4
    },
    {
        name: "Slim-массаж",
        price: "60 МИНУТ / 4 200 Р.",
        image: massage_5
    },
    {
        name: "Балийский массаж",
        price: "60 МИНУТ / 4 000 Р.",
        image: massage_1
    },
]

export const spa_list =[
    {
        name: "SPA «Медовый травы тибета»",
        description: "Эта процедура — пик блаженства для чувственных натур. Сочетание масляного массажа и массажа травяными мешочками мягко расслабляет тело, интенсивно питает его полезными элементами.",
        description2: "Окутанные ароматами тайских трав и масел Вы полностью расслабляетесь вы забываете о заботах.",
        description3: "Окунетесь в умиротворяющее блаженство, подобное приятному сновидению.",
        price: "7 900 P.",
        time: "120 минут"
    },
    {
        name: "SPA уход для лица «Увлажнение»",
        description: "Этапы SPA-ухода:",
        description2: "• легкий скраб для лица",
        description3: "• массаж лица с кремом",
        description4: "• маска для лица",
        description5: "• массаж головы",
        price: "4 600 P.",
        time: "60 минут"
    },
    {
        name: "SPA уход для лица «Восстановление и питание»",
        description: "Этапы SPA-ухода:",
        description2: "• легкий скраб для лица",
        description3: "• массаж лица с кремом",
        description4: "• маска для лица",
        description5: "• массаж головы",
        price: "4 600 P.",
        time: "60 минут"
    },
    {
        name: "SPA для лица с травяными мешочками",
        description: "Массаж снимает напряженность мышц, расслабляет их, что позволяет снизить вероятность появления мимических морщин. Кроме того, массирующие движения улучшают кровообращение, необходимое для естественного обновления кожи. Травы снимают воспаление и помогают в борьбе с высыпаниями.",
        price: "3 800 P.",
        time: "30 минут"
    },
    {
        name: "SPA уход «Императорский шелк»",
        description: "Этапы SPA-ухода:",
        description2: "• душ, скраб-гель для тела",
        description3: "• питательное обертывание для тела",
        description4: "• омолаживающая spa-процедура для лица",
        description5: "• oil-массаж тела",
        description6: "• чайная церемония",
        price: "8 200 P.",
        time: "120 минут"
    },
    {
        name: "SPA уход «Детокс»",
        description: "Этапы SPA-ухода:",
        description2: "• душ, скраб-гель для тела",
        description3: "• питательное обертывание для тела",
        description4: "• массаж головы",
        description5: "• антицеллюлитный массаж",
        description6: "• чайная церемония",
        price: "8 200 P.",
        time: "120 минут"
    },

]